adwaita-icon-theme
ansible
aom
aribb24
atk
bat
bpytop
brotli
ca-certificates
cairo
capstone
cffi
cjson
cmatrix
cpio
cunit
dav1d
doggo
dtc
exa
faac
faad2
fdk-aac
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdk-pixbuf
gettext
giflib
glib
glib-networking
gmp
gnu-sed
gnutls
go
gobject-introspection
graphene
graphite2
grep
gsettings-desktop-schemas
gstreamer
gtk+3
gtk-vnc
gtk4
gtksourceview4
harfbuzz
hicolor-icon-theme
highway
htop
icu4c
imath
inetutils
jpeg-turbo
jpeg-xl
json-glib
k3d
k9s
lame
leptonica
libarchive
libass
libb2
libbluray
libcuefile
libepoxy
libevent
libgcrypt
libgit2
libgpg-error
libidn2
libiscsi
libnghttp2
libogg
libosinfo
libpng
libpsl
libpthread-stubs
libreplaygain
librist
librsvg
libsamplerate
libshout
libslirp
libsndfile
libsodium
libsoup
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libunibreak
libunistring
libusb
libusrsctp
libuv
libvidstab
libvirt
libvirt-glib
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
lsd
luajit
luv
lz4
lzo
mbedtls
mpdecimal
mpg123
msgpack
musepack
ncurses
neovim
nettle
nvm
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
orc
osinfo-db
osx-cpu-temp
p11-kit
pango
pcre2
pixman
pkg-config
procs
py3cairo
pycparser
pygobject3
python-certifi
python-cryptography
python-lxml
python-markupsafe
python-packaging
python-pytz
python-setuptools
python@3.11
python@3.12
pyyaml
qemu
rav1e
readline
redis
rtmpdump
rubberband
sdl2
six
snappy
speex
spice-gtk
spice-protocol
sqlite
srt
srtp
starship
svt-av1
taglib
telnet
tesseract
theora
tmux
tree-sitter
unbound
unibilium
usb.ids
usbredir
utf8proc
vde
virt-manager
vte3
webp
x264
x265
xorgproto
xvid
xz
yajl
zeromq
zimg
zsh-history-substring-search
zstd

[CASKS]

alt-tab
font-fira-code
font-fira-code-nerd-font
font-hack-nerd-font
font-inconsolata
google-cloud-sdk
insomnia
iterm2
maccy
medis
multipass
raycast
rectangle
sublime-text
vagrant
vagrant-vmware-utility
vlc
wireshark
